Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/nrk/nrk_kvaani_tyo_annonsi.odt.tmx
Source language: nob
Languages: fkv

source: NRK Kvääni /Kvensk søker ny medarbeider
fkv: NRK Kvääni hakkee uutta työntekijää

source: NRK styrker sitt tilbud til kvener/norskfinner, og trenger deg som kan ﬁnne og lage de viktige historiene om og for vår nasjonale minoritet.
fkv: NRK lujittaa tarjousta kvääniile/norjansuomalaisile, ja tarvittee sinua kuka saattaa löytäät ja laittaat net tärkeät histuuriat meän nasjunaalisen minoriteetin ympäri ja eestä.

source: Jobbe fram nyhet er og andre gode historier som treffer publikum og setter dagsorden
fkv: Nostaat esile uutisia ja muita hyviä histuurioita mikkä oon publikumile interessantit ja mikkä laittava agendan.

source: Relevant utdanning eller erfaring er ønskelig, men ikke et krav
fkv: Pittää saattaat puhuat ja kans mielelä kirjottaat kvääniä.

source: Kunne snakke og gjerne skrive kvensk.
fkv: Jos saatat suomen kieltä, saatama kans ottaat sen huomihoon.

source: God kjennskap til kvensk/norskfinsk kultur og samfunnsliv
fkv: Pittää tunteat hyvin kväänin/norjansuomalaisten kulttuuria ja samfynnielämää

source: Beherske nyhetsjournalistikk, spesielt på mobil, nett og sosiale medier (opplæring kan gis)
fkv: Pittää saattaat uutisjournalistikkia, eriliikasesti mobiililla, netissä ja sosiaalisissa meedioissa (annama opetusta jos oon tarvet)

source: Det er en fordel om du har erfaring med video- og bilderedigering
fkv: Se oon etu jos sinula oon kokemus video ja -kuvaredigeeringin kans

source: Kunne jobbe selvstendig, men også være g od til å samarbeide og utvikle ideer i samarbeid med andre
fkv: Työtelet ittenäisesti, mutta olet kans hyvä tekemhään yhtheistyötä, ja kehittäät ideoita yhtheistyössä muitten kans

source: Teft for nyheter og gode historier, og kunne fortelle dem på en spennende måte
fkv: Sinula oon k yky löytäät uutisia ja hyviä histuurioita, ja muistela nämät jännittävälä tavala

source: Vi tilbyr
fkv: Met tarjoamma

source: Å jobbe med saker som setter spor og styrker kvensk/norskfinsk språk, kultur og identitet
fkv: Saat työtelä asioitten kans mikkä laittava jäljen ja lujittava kväänitten/norjansuomalaisten kieltä, kulttuuria ja identiteettiä

source: Opplæring i journalistikk og teknikk dersom det er behov for dette.
fkv: Journalistikin ja teknikin opetusta jos siihen oon tarvet.

source: Å jobbe i et lærende arbeidsm iljø med dyktige og hyggelige kolleger
fkv: Meän työmiljöössä saatat oppiat paljon, ja sinula oon flinkit ja mukavat kollegat

source: Arbeidsted i Tromsø, Alta eller Vadsø
fkv: Työpaikka Tromssassa, Alattiossa eli Vesisaaressa

source: Om NRK Kvääni /NRK Kvensk Dette er NRKs daglige tilbud til den norske minoriteten kvener/norskfinner.
fkv: NRK Kväänin ympäri Tämä oon NRKn jokapäivälinen tarjous kvääniile/norjansuomalaisile, mikä oon yksi Norjan minoriteettiroikista.

source: Oppdraget er å lage innhold til den kvenske befolkningen, og bidra til kunnskap og informasjon til resten av det norske samfunnet.
fkv: Meän työ oon laittaat sisälystä kvääniväkeä varten, ja jakkaat tietoa ja informasuunia muile norjalaisen samfynnin ihmisille.

source: Om NRK: NRK skal styrke demokratiet, samle og engasjere alle som bor i Norge.
fkv: NRKn ympäri NRK pittää lujittaat demokratiaa, kovota ja engasjeerata kaikkia Norjan asujia.

source: Våre grunnleggende verdier er åpen, modig og troverdig.
fkv: Meän perusarvot oon aukinaisuus, rohkeus ja luotettavuus.

source: For å lykkes med det omfattende allmennkringkasteroppdraget vi har fått, trenger vi medarbeidere med forskjellig erfaring og bakgrunn.
fkv: Niin ette menestyisimmä laajan lähätysmeediatehtävän kans, tarvittemma työntekijöitä keilä oon erilaisia kokemuksia ja tavuksia.

source: NRK er omfattet av Offentlighetslovens bestemmelser om rett til innsyn i søkerlister.
fkv: NRK nouattaa Julkisuuslain määräyksiä oikeuesta kattoat hakemuslistoja.

source: Søker må begrunne eventuelt ønske om unntak.
fkv: Jos hakijalla ei ole halu tähän, hän häytyy sanoat miksi.

source: Dersom unntak ikke blir akseptert, vil søker varsles og eventuelt ha mulighet til å trekke sin søknad.
fkv: Jos tätä toivetta ei hyväksytä, hakijalle tullee tästä tieto, ja hän saapi mahollisuuen vettäät takasin oman hakemuksen.
